export default data = [
    {
        title: 'დიეტური შაურმა',
        ingredients: ['3 ლავაში', '6 კვერცხი (ათქვეფილი და შემწვარი)', '1 ჭიქა ყველი', '2 დიდი მწვანე ხახვი, თხლად დაჭრილი', '9 ბეკონის ნაჭერი (ნებისმიერი ხორცი)'],
        instructions: 'შეახვიე ლავაშში ეს ყველაფრი და ტაფაზე შეწვი'
    },
    {
        title: 'tomato soop',
        ingredients: ['1-2 სუფრის კოვზი ზეითუნის ზეთი', '1 ჩაის კოვზი კარაქი', '4-5 მწიფე პომიდორი', '1 თავი ხახვი, დაჭრილი კუბიკებად', '1 წითელი ბულგარული წიწაკა, დაჭრილი სუნელი', '1 ჩაის კოვზი პაპრიკა', '1 ჩაის კოვზი ნივრის ფხვნილი', '1 ჩაის კოვზი ორეგანო', '1 ჩაის კოვზი ჩილის ფანტელები', '½ ჩაის კოვზი შავი პილპილი', '½ ჩაის კოვზი მარილი', 'გახეხილი მოცარელას ყველი', ''],
    }
]